{
    "en_GB": {
        "*Темы не ограничиваются перечисленным выше списком.": "The topics are not limited to the above listing.",
        "31 октября 2020г.": "October 31, 2020",
        "15 июля 2020г.": "July 15, 2020",
        "15 апреля 2021г.": "April 15, 2021",
        "1 февраля 2021г.": "February 1, 2021",
        "1 марта 2021г.": "March 1, 2021",
        "7 ноября 2020г.": "November 7, 2020",
        "15 марта 2021г.": "March 15, 2021",

        "24 мая - 28 мая 2021 г.": "May 24 - May 28, 2021",
        "29 мая - 30 мая 2021 г.": "May 29 - May 30, 2021",
        "31 мая - 2 июня 2021 г.": "May 31 – June 2, 2021",

        "28400 руб.": "400 euro",
        "35500 руб.": "500 euro",
        "2 декабря 2020г.": "December 2, 2020",
        "31 мая - 2 июня 2021 г. - МГТУ «СТАНКИН», Москва, Россия": "May 31 – June 2, 2021",
        "Абстракт должен быть представлен до 20 февраля 2020 г. по электронной почте:": "The abstract should be submitted until 20 February 2020 via E-mail",
        "Авторам предлагается представить расширенный абстракт объемом не более 400 слов на английском языке. Рисунки не могут быть прикреплены к абстракту.": "Authors are invited to submit an extended abstract of no more than 400 words in English. Figures cannot be attached to the abstract.",
        "Адрес проведения:": "Address:",
        "Адрес:": "Address:",
        "ВЗНОС": "REGISTRATION",
        "Все принятые доклады конференции будут опубликованы в изданиях, индексируемых в базах Web of Science и Scopus.": "All accepted conference papers will be published in journals, editions indexed in bases Web of Science and Scopus",
        "Главная": "Main",
        "Директор Института станков и технологий Высшей технической школы Цюриха проф. К.Вегенер": "Prof. Dr.-Ing. Dr.h.c. K. Wegener, head of the Institute of Machine Tools and Manufacturing (IWF) ETH Zürich",
        "До 30 июня 2020г. – скидка": "Until June 30, 2020 - a discount",
        "Информация о": "Information about",
        "Ключевые": "Key",
        "Ключевыми спикерами конференции планируются:": "The key speakers of the conference are planned:",
        "Президент Фраунгоферского общества (Германия) проф. Р.Нойгебауер": "Prof. Dr.-Ing. habil. Prof. E.h. Dr.-Ing. E.h. mult. Dr. h.c. mult. R. Neugebauer, President of the Fraunhofer Society (Germany)",
        "Контакты": "Contact",
        "конференции": "Сonference",
        "Конференции": "TOPICS",
        "Конференция ACMT": "ACMT conference",
        "Конференция будет проходить в Кампусе бизнес школы СКОЛКОВО, одной из ведущих коммуникационных академических площадок России и СНГ, основанной в 2006 году, с целью привлечения мирового уровня профессоров и исследователей, развития российских экспертов и генерации новых идей. Место, где создаются актуальные знания и опыт для тех, кто делает ставку на Россию и развивающиеся рынки.": "The Conference will be held in the Campus of SKOLKOVO Business School , the leading business open platform of academic exchange in Russia and the CIS, established in 2006, with its goal to attract world-class professors and researchers,develop Russian experts and generate new ideas. The place where relevant knowledge and expertise are created for those who rely on Russia and emerging markets. ",
        "Международная конференция «Передовые и конкурентные технологии\n          производства»": "International Conference “Advanced and competitive manufacturing technologies“",
        "Международный совет конференции:": "International advisory board",
        "Место": " ",
        "Место проведения": "Conference venue",
        "Московский Государственный Технологический Университет «СТАНКИН», Москва, Россия": "Moscow State University of Technology \"STANKIN\", Moscow, Russia",
        "Окончательное уведомление": "Notification of final acceptance of full papers",
        "Окончательный анонс программы": "Final program announcement",
        "Организация": "Organisation",
        "ОРГАНИЗАЦИЯ": "ORGANISATION",
        "Оргкомитет ACМТ 2020 приглашает Вас принять участие в Международной конференции «Передовые и конкурентные технологии производства», которая пройдет в Москве, Россия. Конференция станет местом встречи ученых и представителей промышленности, на котором они смогут показать последние достижения в области технологии, инновации и обсудить перспективы развития производственных технологий.": "The ACMT 2020 Organizing Committee cordially invites you to participate in the International Conference on Advanced and competitive manufacturing technologies, which will be held in Moscow, Russia. The conference will be a place for researchers and representatives of the industry where the advanced of technologies, innovations and vision in the area of manufacturing technologies are shown. ",
        "Уведомление о принятии": "Notification of acceptance",
        "Подача статьи": "Full paper submission",
        "Полная регистрация (после 30 июня 2020 г.) –": "Full registration",
        "ПРАВИЛА": " ",
        "Предварительное уведомление": "Notification of provisional acceptance",
        "Исполнительный совет:": "Executive Board (EB):",
        "Принять": " ",
        "Проведения": "Location",
        "Программа": "Program",
        "ПУБЛИКАЦИЙ": "Publications",
        "РЕГИСТРАЦИОННЫЙ": " ",
        "Регистрационный взнос:": "Registration free",
        "Регистрация (ранняя) (срок оплаты до 30 июня 2020 г.) –": "Early bird registration deadline: 30.June 2020 -",
        "Ректор Санкт-Петербургского политехнического университета Петра Великого академик РАН Рудской А.И.": "Prof. A. Rudskoy, Rector of St. Petersburg Polytechnic University of Peter the Great, Academician of the Russian Academy of Sciences",
        "Россия, 143025, Московская область, Одинцовский район, дер. Сколково, ул. Новая, д.100": "Russia, Moscow region, 143025,  Odintsovskiy district,village Skolkovo, St.Novaya, bld.100.",
        "Руководители ведущих российских корпораций и предприятий (Роскосмос, Газпром, КАМАЗ).": "Heads of leading Russian corporations and enterprises (Roscosmos, Gazprom, KAMAZ)",
        "Секретариат конференции:": "Conference secretariat:",
        "СКОЛКОВО": "SKOLKOVO",
        "Спикеры": "Speakers",
        "Генеральный секретариат:": "General Secretariat (GS):",
        "Предварительный проект программы": "Preliminary program draft",
        "СРОКИ ПРОВЕДЕНИЯ": "Important deadlines",
        "Столица России с населением в около 13 миллионов человек и является знаковым, всемирно известным городом с почти 1000-летней историей. Москва, известная своими архитектурными чудесами, в том числе Кремлевским комплексом, Красной площадью и собором Василия Блаженного, имеет огромный образовательный, культурный и промышленный центр. Москва является крупнейшим научным центром России и входит в двадцатку крупнейших городов мира. Штаб-квартира Российской академии наук находится в Москве, а также другие научно-исследовательские и прикладные научные учреждения. В 1930 году Московский Государственный Станкостроительный Институт был основан как школа для инженеров в области станкостроения и технологии производства. В 1992 году он стал Московским Государственным Технологическим Университетом «СТАНКИН». За свою историю МГУТ «СТАНКИН» выпустил многих известных ученых и инженеров. На сегодняшний день около 5 000 студентов обучаются в 4 институтах. Это Институт машиностроения и инжиниринга, Институт информационных систем и технологий, Институт автоматизации и робототехники, Институт экономики и технологического менеджмента.": "Russia’s capital is home to around 13 million people and is an iconic, world-famous city with almost 1000 years of history. Best known for its architectural wonders including the Kremlin complex, Red Square and St Basil’s Сathedral, Moscow has a huge educational, cultural and industrial center which also makes it one of the top twenty largest cities in the world. Moscow is the largest science centers in Russia. The headquarters of the Russian Academy of Sciences is located in Moscow as well as research and applied science institutions. In 1930, the Moscow State Machine Tool Institute was founded mainly as a school for engineers in the field of machine tools and production engineering. In 1992, it became the Moscow State University of Technology “Stankin”. In the history of MSUT “Stankin”, many well-known scientists and engineers attended this school. Today, about 5'000 students are matriculated in 4 Institutes of technical and scientific disciplines. They are production engineering, automation and robotics, information technologies, economics and management. ",
        "Визовая поддержка:": "Visa support:",
        "Телефон": "Phone",
        "Темы*": " ",
        "Срок подачи аннотации": "Abstract submission deadline",
        "Участие": "Participation",
        "Ранняя регистрация": "Early bird registration",
        "Выставка \"Металлообработка\"": "Metallworking exhibition",
        "Программа наведения мостов": "Bridging program",

        "МЕТАЛЛООБРАБОТКА": "METALLWORKING",
        "Пятница": "Friday",
        "Суббота": "Saturday",
        "Воскресенье": "Sunday",
        "Понедельник": "Monday",
        "Вторник": "Tuesday",
        "Среда": "Wednesday",
        "Утро":"Morning",
        "После полудня":"Afternoon",
        "Вечер":"Evening",

        "Посещение компании":"Company visit",
        "Экскурсия в компанию":"Company visit",
        "Свободное время":"Free time",
        "Бизнес завтрак":"Business breakfast",
        "Посещение лабораторий Станкина":"Lab tour Stankin",
        "Культурная программа":"Cultural program",
        "Торжественный прием":"Welcome reception",
        "Конференция":"Conference",
        "Официальный ужин":"Conference dinner",
        "Вечер налаживания деловых контактов":"Networking event",
        "Индивидуальный выезд":"Individual departure",
        "":""
    },
    "ru_RU": {}
}